import Layout from "../components/Layouts/Layout";

function OurHistory() {
  return (
    <Layout>
      <div className="body">
        <div className="main">
          <div className="w-full flex justify-center">
            <img
              src="https://www.paulhypepage.co.id/wp-content/uploads/2017/12/Register-a-company-in-indonesia.svg"
              alt="out"
              className="max-h-[400px]"
            />
          </div>
          <p className="text-[13px] mt-4 px-2 text-center">
            Эрчим хүчний зөвлөгөө өгөх чиглэлээр 1993 онд үүсгэн байгуулагдсан
            М-Си-Эс компани шилжилтийн он жилүүдэд олон салбарт бизнесийн үйл
            ажиллагаа эрхлэн, улсын нийгэм, эдийн засгийн хөгжилд хувь нэмрээ
            оруулсаар ирсэн бөгөөд өдгөө татвар шимтгэл, хөрөнгө оруулалт, ажлын
            байр зэрэг үзүүлэлтээр тэргүүлэгч үндэсний томоохон Групп болоод
            байна. Аливаа улс орны хөгжлийг шинэ шатанд хүргэдэг дэд бүтэц,
            эрчим хүч, инженеринг, мэдээлэл, харилцаа холбоо, барилга, үл хөдлөх
            хөрөнгийн салбар, эдийн засгийг үлэмж тэтгэдэг уул уурхай, өргөн
            хэрэглээний бараа бүтээгдэхүүнийн салбар, нийгмийн сайн сайхан,
            хүний хөгжлийг дэмждэг эрүүл мэнд, боловсрол зэрэг чухал салбарт
            ажилласан он жилүүддээ бид тогтсон байгууллагын соёлтой, төлөвшсөн
            боловсон хүчинтэй, түүчээлэх өрсөлдөх чадвартай Групп болон тэлжээ.
            Өдөрт 1.3 тэрбум, сард 38.5 орчим тэрбум төгрөгийн татвар,
            шимтгэлийг улсын төсөвт төвлөрүүлж, өөрийн 10,000 ажилтандаа сард 24
            тэрбум төгрөгийн цалин олгохоос гадна дотоодын 4400 орчим бизнес
            эрхлэгчээс сард 83 тэрбум төгрөгийн бараа, ажил үйлчилгээ худалдан
            авч, шууд бусаар мөн 20,000 хүнийг тогтмол ажлын байртай болгож,
            сард доод тал нь 20 орчим тэрбум төгрөгийн цалин тавих боломжийг
            олгон улс орны нийгэм, эдийн засгийн хөгжилд бодитой, том хувь
            нэмрийг оруулж байна. Бизнесийн цар хүрээ тэлж, компаниуд маань өсч
            томрохын хэрээр нийгэм, улс орныхоо өмнө хүлээх бидний үүрэг,
            хариуцлага улам бүр өндөрсөж, дэлхийн стандарт, дэвшилтэт техник,
            технологийг эх орондоо нэвтрүүлж, нийгмийн өмнө хүлээсэн хариуцлагаа
            бүрэн дүүрэн хэрэгжүүлэхийг эрхэм зорилгоо болгон ажиллаж байна.
          </p>
        </div>
      </div>
    </Layout>
  );
}

export default OurHistory;
